export const provList = {
    "city": "广东省",
    "data": {
        "Remain_confirm": {
            "end_date": "2020-03-09",
            "start_date": "2020-02-28",
            "value": [
                369,
                338,
                309,
                325,
                259,
                196,
                176,
                112,
                102,
                93,
                85
            ]
        },
        "predict": {
            "end_date": "2020-03-09",
            "start_date": "2020-02-28",
            "interval_high": [
                1466,
                1466,
                1466,
                1509,
                1466,
                1424,
                1424,
                1425,
                1425,
                1424,
                1425
            ],
            "value": [
                1392,
                1392,
                1392,
                1433,
                1392,
                1351,
                1351,
                1352,
                1352,
                1351,
                1352
            ],
            "interval_low": [
                1320,
                1320,
                1320,
                1360,
                1320,
                1279,
                1280,
                1280,
                1280,
                1280,
                1280
            ]
        },
        "official_confirmed": {
            "end_date": "2020-03-06",
            "start_date": "2020-02-28",
            "value": [
                1349,
                1349,
                1350,
                1350,
                1350,
                1350,
                1351,
                1352
            ]
        },
        "inflection_left": 3,
        "remain_peak_left": -27
    },
    "province": "广东省"
}