export const provList = {
    "city": "黄冈市",
    "data": {
        "Remain_confirm": {
            "end_date": "2020-03-09",
            "start_date": "2020-02-28",
            "value": [
                685,
                622,
                562,
                505,
                451,
                400,
                351,
                199,
                190,
                178,
                166
            ]
        },
        "predict": {
            "end_date": "2020-03-09",
            "start_date": "2020-02-28",
            "interval_high": [
                3017,
                3016,
                3015,
                3015,
                3014,
                3013,
                3012,
                3013,
                3018,
                3022,
                3026
            ],
            "value": [
                2911,
                2910,
                2909,
                2908,
                2907,
                2906,
                2905,
                2906,
                2911,
                2915,
                2919
            ],
            "interval_low": [
                2806,
                2805,
                2804,
                2803,
                2802,
                2802,
                2801,
                2802,
                2807,
                2810,
                2814
            ]
        },
        "official_confirmed": {
            "end_date": "2020-03-06",
            "start_date": "2020-02-28",
            "value": [
                2904,
                2905,
                2905,
                2907,
                2907,
                2907,
                2907,
                2907
            ]
        },
        "inflection_left": -25,
        "remain_peak_left": -25
    },
    "province": "湖北省"
}